insert into questions values('1', 'タイトル１', '問題文１', '選択肢１', '選択肢２','選択肢３','選択肢４', 1, '2014/11/01 00:00:00', '2014/11/01 00:00:01');
insert into questions values('2','タイトル２', '問題文２', '選択肢１', '選択肢２','選択肢３','選択肢４', 2, '2014/11/01 00:00:00', '2014/11/01 00:00:01');
insert into questions values('3','タイトル３', '問題文３', '選択肢１', '選択肢２','選択肢３','選択肢４', 3, '2014/11/01 00:00:00', '2014/11/01 00:00:01');
insert into questions values('4','タイトル４', '問題文４', '選択肢１', '選択肢２','選択肢３','選択肢４', 4, '2014/11/01 00:00:00', '2014/11/01 00:00:01');
insert into questions values('5','タイトル５', '問題文５', '選択肢１', '選択肢２','選択肢３','選択肢４', 1, '2014/11/01 00:00:00', '2014/11/01 00:00:01');
insert into questions values('6','タイトル６', '問題文６', '選択肢１', '選択肢２','選択肢３','選択肢４', 2, '2014/11/01 00:00:00', '2014/11/01 00:00:01');
