insert into questions values(1, 'タイトル', '問題文', '選１', '選２', '選３', '選４', 1, '2014/11/11 11:11:11', '2014/11/11 11:11:22');
insert into questions values(2, 'タイトル', '問題文', '選１', '選２', '選３', '選４', 2, '2014/11/11 11:11:11', '2014/11/11 11:11:22');
insert into questions values(3, 'タイトル', '問題文', '選１', '選２', '選３', '選４', 3, '2014/11/11 11:11:11', '2014/11/11 11:11:22');
insert into questions values(4, 'タイトル', '問題文', '選１', '選２', '選３', '選４', 4, '2014/11/11 11:11:11', '2014/11/11 11:11:22');
insert into questions values(5, 'タイトル', '問題文', '選１', '選２', '選３', '選４', 1, '2014/11/11 11:11:11', '2014/11/11 11:11:22');
